{
  "dataset": [
    {
      "@type": "dcat:Dataset",
      "accessLevel": "public",
      "bureauCode": ["014:00"],
      "contactPoint": {
        "@type": "vcard:Contact",
        "fn": "King, Dennis",
        "hasEmail": "mailto:kingdj2@state.gov"
      },
      "description": "Conflicts Without Borders , which visualizes conflict in Africa as sub-national and transnational areas of armed conflict, inter-communal strife, and political violence that occurred in the first seven months of 2009. Areas of conflict were drawn around locations of reported conflict incidents in 2009, as well as around concentrations of internally displaced persons inside affected countries and cross-border rebel bases and refugee camps in neighboring countries.",
      "distribution": [
        {
          "@type": "dcat:Distribution",
          "downloadURL": "https://hiu.state.gov/Products/CentralAfrica_LordsResistanceArmy_2009Dec23_HIU_U82.pdf",
          "mediaType": "application/pdf"
        },
        {
          "@type": "dcat:Distribution",
          "format": "PDF",
          "accessURL": "https://hiu.state.gov/Products/CentralAfrica_LordsResistanceArmy_2009Dec23_HIU_U82.pdf"
        }
      ],
      "identifier": "100681",
      "keyword": ["Africa,Conflict"],
      "modified": "2009-12-10",
      "programCode": ["014:003"],
      "publisher": {
        "@type": "org:Organization",
        "name": "U.S. Department of State"
      },
      "spatial": "World",
      "temporal": "2008-12-01T00:00:01Z/2009-11-01T23:59:59Z",
      "title": "Africa: Conflicts Without Borders 2009"
    },
    {
      "@type": "dcat:Dataset",
      "accessLevel": "public",
      "bureauCode": ["014:00"],
      "contactPoint": {
        "@type": "vcard:Contact",
        "fn": "Wicentowski, Joseph",
        "hasEmail": "mailto:WicentowskiJC@state.gov"
      },
      "description": "The Office of the Historian is responsible, under law, for the preparation and publication of the official historical documentary record of U.S. foreign policy in the Foreign Relations of the United States series. The dataset that the Office of the Historian is submitting is the raw bibliographical metadata for the nearly 500 volumes in this series published since 1861. Each record in the dataset contains a volume's title, year of publication, years covered by the volume, summary, and links to websites that offer these volumes online or in print, among other metadata items.",
      "distribution": [
        {
          "@type": "dcat:Distribution",
          "downloadURL": "http://history.state.gov/open/frus-metadata.xml",
          "mediaType": "text/xml"
        },
        {
          "@type": "dcat:Distribution",
          "format": "XML",
          "accessURL": "https://history.state.gov/open/frus-metadata"
        }
      ],
      "identifier": "100682",
      "keyword": ["-"],
      "modified": "2014-09-26",
      "programCode": ["014:003"],
      "publisher": {
        "@type": "org:Organization",
        "name": "U.S. Department of State"
      },
      "title": "Bibliographical Metadata of the Foreign Relations of the United States Series"
    },
    {
      "@type": "dcat:Dataset",
      "accessLevel": "public",
      "bureauCode": ["014:00"],
      "contactPoint": {
        "@type": "vcard:Contact",
        "fn": "Wilder, Benson",
        "hasEmail": "mailto:WilderBF@state.gov"
      },
      "description": "The dataset from the Humanitarian Information Unit depict villages confirmed to have been damaged or destroyed in the Darfur region of Sudan between 2003 and 2009.",
      "distribution": [
        {
          "@type": "dcat:Distribution",
          "downloadURL": "https://hiu.state.gov/Products/Sudan_DarfurVillageStatus_2011Jan_HIU_U323_11by17.pdf",
          "mediaType": "application/pdf"
        },
        {
          "@type": "dcat:Distribution",
          "format": "PDF",
          "accessURL": "https://hiu.state.gov/Products/Sudan_DarfurVillageStatus_2011Jan_HIU_U323_11by17.pdf"
        }
      ],
      "identifier": "100684",
      "keyword": ["-"],
      "modified": "2010-12-01",
      "programCode": ["014:003"],
      "publisher": {
        "@type": "org:Organization",
        "name": "U.S. Department of State"
      },
      "spatial": "World",
      "temporal": "2003-02-01T00:00:01Z/2010-12-31T23:59:59Z",
      "title": "Darfur - Damaged-Destroyed Villages Sept 2009"
    },
    {
      "@type": "dcat:Dataset",
      "accessLevel": "public",
      "bureauCode": ["014:00"],
      "contactPoint": {
        "@type": "vcard:Contact",
        "fn": "Guymon, CarrieLyn",
        "hasEmail": "mailto:GuymonCD@state.gov"
      },
      "description": "The Office of the Legal Adviser publishes the annual Digest of United States Practice in International Law to provide the public with a historical record of the views and practice of the Government of the United States in public and private international law. In his April 2003 introduction to the 1989-1990 Digest, then Legal Adviser William H. Taft IV stated in part: \"The year 1989-90 was a transitional period in international relations, as the world community continued to deal with implications of the end of the Cold War and the unsteady emergence of a new era. Many of the tensions and ambiguities of the time are reflected in the documents excerpted in this volume. For example, the Immigration Act of 1990 was adopted against the background of domestic U.S. concerns about terrorism, admission of refugees and exclusion of aliens-issues that continue to be important today. Other significant domestic law issues involved reservations to treaties (in this case, the 1948 Genocide Convention), the application of doctrines of foreign sovereign immunity (the Wallenberg Case), the interplay between sanctions and foreign assistance (e.g., Hungary, Poland, Czechoslovakia and the German Democratic Republic), and the allocation of foreign affairs authority in our federal system. \"At the same time, the volume records U.S. efforts to deal effectively with the legal dimensions of very diverse issues on the international plane, including the Iraqi attack on the U.S.S. Stark, the downing of Iran Air Flight 655, the deployment of U.S. armed forces in Panama, maritime interdiction incidents, irregular rendition of criminal suspects, and the Treaty on Conventional Forces in Europe. Concerns about human rights, terrorism, and the war on drugs are indicated by the adoption of domestic legislation implementing, or relating to the implementation of, the UN Convention on Torture and Other Cruel, Inhuman or Degrading Treatment or Punishment.",
      "distribution": [
        {
          "@type": "dcat:Distribution",
          "downloadURL": "http://www.state.gov/documents/organization/139393.pdf",
          "mediaType": "application/pdf"
        },
        {
          "@type": "dcat:Distribution",
          "format": "PDF",
          "accessURL": "http://www.state.gov/documents/organization/139393.pdf"
        }
      ],
      "identifier": "100685",
      "keyword": ["-"],
      "modified": "2003-01-01",
      "programCode": ["014:003"],
      "publisher": {
        "@type": "org:Organization",
        "name": "U.S. Department of State"
      },
      "spatial": "US",
      "temporal": "1989-01-01T00:00:01Z/1990-12-31T23:59:59Z",
      "title": "Digest of United States Practice in International Law 1989-1990"
    },
    {
      "@type": "dcat:Dataset",
      "accessLevel": "public",
      "bureauCode": ["014:00"],
      "contactPoint": {
        "@type": "vcard:Contact",
        "fn": "Guymon, CarrieLyn",
        "hasEmail": "mailto:GuymonCD@state.gov"
      },
      "description": "The Office of the Legal Adviser publishes the annual Digest of United States Practice in International Law to provide the public with a historical record of the views and practice of the Government of the United States in public and private international law. In his introduction to the Digest covering 1991-1999, then Legal Adviser John B. Bellinger, III, summarized its contents, stating in part: \"During this period, for instance, the United States became party to important human rights treaties, including the International Covenant on Civil and Political Rights, the UN Convention Against Torture and Other Cruel, Inhuman, or Degrading Treatment or Punishment, and the International Convention on the Elimination of All Forms of Racial Discrimination. International terrorist acts such as the bombing of Pan Am 103 over Lockerbie, Scotland, posed new challenges, to which the United States responded through negotiation of new international terrorism conventions, efforts in both the UN Security Council and the International Court of Justice, and changes in U.S. domestic laws . . . . \"Legal issues involving the use of force arose with U.S. participation in the Gulf War and the military intervention in the territory of the Former Yugoslavia, and were addressed in several instances before the International Court of Justice. U.S. participation in the peace process and in peacekeeping in areas as diverse as the Middle East, Bosnia, Kosovo, Somalia, and Haiti gave rise to both international and domestic legal issues. Major efforts were pursued in arms control and nuclear non-proliferation, including the establishment of the Korean Energy Development Organization. \"The 1990s were an era of new international institutions and political structures. The United States was actively engaged, for instance, in the Security Council's creation of the international criminal tribunals for the former Yugoslavia and for Rwanda and the UN Mission in Kosovo.",
      "distribution": [
        {
          "@type": "dcat:Distribution",
          "downloadURL": "http://www.state.gov/documents/organization/139394.pdf",
          "mediaType": "application/pdf"
        },
        {
          "@type": "dcat:Distribution",
          "format": "PDF",
          "accessURL": "http://www.state.gov/documents/organization/139394.pdf"
        }
      ],
      "identifier": "100686",
      "keyword": ["-"],
      "modified": "2005-01-01",
      "programCode": ["014:003"],
      "publisher": {
        "@type": "org:Organization",
        "name": "U.S. Department of State"
      },
      "spatial": "US",
      "temporal": "1991-01-01T00:00:01Z/1999-12-31T23:59:59Z",
      "title": "Digest of United States Practice in International Law 1991-1999"
    }
  ]
}
